// example

const SpeakerPage = () => {
  return (
    <div>

      <img src="" alt="" />

      <h2>
        name Чередніченко Наталія Валеріївна
      </h2>
      <h3>
        spetiality Психіатр
      </h3>
      <div>
        city Запоріжжя
        Position Керівник Центру нейрокогнітивної реабілітації КНП «ОКЗНПД ЗОР» Викладач курсу психіатрії кафедри загальної практики-сімейної медицини ДЗ «ЗМАПО МОЗ України»
        Workplace КНП «ОКЗНПД ЗОР» ДЗ «ЗМАПО МОЗ України»
        Education вища медична ЗДМУ (2000) науково-педагогічне стажування (120 кредітів) у Wloclawek, Poland (2019)
        Spetiality психіатр і невролог вищої категорії
        Scientific degree кандидат медичних наук
        Scientific works 35 наукових статтей (індекс цитування h-3 в Scopus), автор методичного посібника ЗМАПО (2018)
        The sphere of professional interests когнітивні та афективні розлади в похилому віці
      </div>

      <div>
        <p>email Email cheredni-natalya@ukr.net</p>
        contacts Контакт клініки: г. Запорожье, Ореховское шоссе 10-а Областная клиническая психиатрическая больница Центр нейрокогнитивной реабилитации (2 этаж) т. Регистратуры: (0612) 96-10-43 (для записи в Центр)
        phone Телефон: 067-293-23-97
      </div>


      <form action="">

      </form>

    </div>
  )
}

export default SpeakerPage